module.exports = {
    'china': 10219,         // 中超
    'english': 10267,       // 英超
    'dermany': 10294,       // 德甲
    'spain': 10332,         // 西甲
    'italy': 10297,         // 意甲
    'french': 10294,        // 法甲
    'uefa': 10265,          // 欧冠  
    '广州恒大淘宝': 50004829,
    '上海上港': 50007190,
    '山东鲁能泰山': 50000335,
    '北京中赫国安': 50000330,
    '江苏苏宁易购': 50000338,
    '河北华夏幸福': 50012355,
    '上海绿地申花': 50000334,
    '北京人和': 50004779,
    '天津天海': 50010889,
    '广州富力': 50000327,
    '大连一方': 50010891,
    '河南建业': 50000339,
    '重庆斯威': 50000333,
    '天津泰达': 50000332,
    '武汉卓尔': 50009305,
    '深圳佳兆业': 50004778,
    '曼联': 50000515
}